/* No comment provided by engineer. */
" " = " ";

/* Prefix for date (on Sept. 11) */
"'on' " = "'on' ";

/* Prefix for time (at 11:30pm) */
"'at' " = "'at' ";

/* No comment provided by engineer. */
"%d days ago" = "%d days ago";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Yesterday" = "Yesterday";

/* No comment provided by engineer. */
"%@ (%@) has recently changed.  Select 'View Bill' to see the bill's current status." = "%1$@ (%2$@) has recently changed.  Select 'View Bill' to see the bill's current status.";

/* No comment provided by engineer. */
"%@ - District %@" = "%1$@ - District %2$@";

/* No comment provided by engineer. */
"%@ Bills" = "%@ Bills";

/* No comment provided by engineer. */
"%d Watched Bills" = "%d Watched Bills";

/* No comment provided by engineer. */
"<- Collapse" = "<- Collapse";

/* No comment provided by engineer. */
"\nDescription of Problem, Concern, or Question:\n" = "\nDescription of Problem, Concern, or Question:\n";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Additional Info" = "Additional Info";

/* No comment provided by engineer. */
"Aggregate Contributions" = "Aggregate Contributions";

/* No comment provided by engineer. */
"An error occurred while loading results from the server: (Status Code = %d)" = "An error occurred while loading results from the server: (Status Code = %d)";

/* No comment provided by engineer. */
"An error prevented successful transmission of your message. Check your email and network settings or try emailing manually." = "An error prevented successful transmission of your message. Check your email and network settings or try emailing manually.";

/* No comment provided by engineer. */
"App Feedback" = "App Feedback";

/* Abbreviation for Assembly */
"Asm." = "Asm.";

/* No comment provided by engineer. */
"Authored/Sponsored Bills" = "Authored/Sponsored Bills";

/* No comment provided by engineer. */
"Becomes Law" = "Becomes Law";

/* No comment provided by engineer. */
"Beta Feedback" = "Beta Feedback";

/* No comment provided by engineer. */
"Biggest Contributors" = "Biggest Contributors";

/* No comment provided by engineer. */
"Biggest Recipients" = "Biggest Recipients";

/* No comment provided by engineer. */
"Bill Details" = "Bill Details";

/* No comment provided by engineer. */
"Bill info was updated %@" = "Bill info was updated %@";

/* No comment provided by engineer. */
"Bills" = "Bills";

/* No comment provided by engineer. */
"Bills By Subject" = "Bills By Subject";

/* No comment provided by engineer. */
"Both" = "Both";

/* No comment provided by engineer. */
"Calendar" = "Calendar";

/* No comment provided by engineer. */
"Campaign Contributions" = "Campaign Contributions";

/* SVWebViewController */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot Geolocate" = "Cannot Geolocate";

/* No comment provided by engineer. */
"Cannot geolocate legislative districts because Internet service is unavailable." = "Cannot geolocate legislative districts because Internet service is unavailable.";

/* No comment provided by engineer. */
"Cannot send an email at this time.  Please check your network settings and try again." = "Cannot send an email at this time.  Please check your network settings and try again.";

/* No comment provided by engineer. */
"Capitol Maps" = "Capitol Maps";

/* No comment provided by engineer. */
"Chamber" = "Chamber";

/* No comment provided by engineer. */
"Check your internet connection and try again later." = "Check your internet connection and try again later.";

/* No comment provided by engineer. */
"Choose a State" = "Choose a State";

/* No comment provided by engineer. */
"choose a state to get started." = "choose a state to get started.";

/* No comment provided by engineer. */
"Clear All" = "Clear All";

/* Abbreviation for Councilmember */
"Cncl." = "Cncl.";

/* No comment provided by engineer. */
"Committee" = "Committee";

/* No comment provided by engineer. */
"Committee Details" = "Committee Details";

/* No comment provided by engineer. */
"Committees" = "Committees";

/* No comment provided by engineer. */
"Contact Details" = "Contact Details";

/* No comment provided by engineer. */
"Contributions" = "Contributions";

/* No comment provided by engineer. */
"Contributions (to everyone)" = "Contributions (to everyone)";

/* No comment provided by engineer. */
"Contributor Details" = "Contributor Details";

/* No comment provided by engineer. */
"Data generously provided by the \nNational Institute on Money in State Politics \nand the Center for Responsible Politics." = "Data generously provided by the \nNational Institute on Money in State Politics \nand the Center for Responsible Politics.";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Democrat" = "Democrat";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"District Map" = "District Map";

/* No comment provided by engineer. */
"District Maps" = "District Maps";

/* No comment provided by engineer. */
"Document" = "Document";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Downloading new data" = "Downloading new data";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Ends At" = "Ends At";

/* No comment provided by engineer. */
"Entity Search" = "Entity Search";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error for %@" = "Error for %@";

/* No comment provided by engineer. */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"An error occurred while checking for updates to a watched bill, %@.  You may choose to ignore this error and keep the bill in your watch list for now, or you can opt to remove this bill in the event this error is not a temporary problem." = "An error occurred while checking for updates to a watched bill, %@.  You may choose to ignore this error and keep the bill in your watch list for now, or you can opt to remove this bill in the event this error is not a temporary problem.";

/* No comment provided by engineer. */
"Network Data Error" = "Network Data Error";

/* No comment provided by engineer. */
"Error Saving Event" = "Error Saving Event";

/* No comment provided by engineer. */
"Event Alerts" = "Event Alerts";

/* No comment provided by engineer. */
"Event Details" = "Event Details";

/* No comment provided by engineer. */
"Events" = "Events";

/* No comment provided by engineer. */
"Example1" = "Example1";

/* No comment provided by engineer. */
"Example2" = "Example2";

/* No comment provided by engineer. */
"Expand ->" = "Expand ->";

/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Expected content type %1$@, got %2$@";

/* No comment provided by engineer. */
"Expected status code %@, got %d" = "Expected status code %1$@, got %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "Expected URL to be a file URL";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Failed to determine your geographic location due to the following: %@" = "Failed to determine your geographic location due to the following: %@";

/* No comment provided by engineer. */
"Failure, Message Not Sent" = "Failure, Message Not Sent";

/* No comment provided by engineer. */
"Filed" = "Filed";

/* No comment provided by engineer. */
"Filed w/o Gov." = "Filed w/o Gov.";

/* No comment provided by engineer. */
"Filter results" = "Filter results";

/* No comment provided by engineer. */
"Finding Location" = "Finding Location";

/* No comment provided by engineer. */
"Follow The Money Summary" = "Follow The Money Summary";

/* No comment provided by engineer. */
"Found no results for this selection." = "Found no results for this selection.";

/* No comment provided by engineer. */
"Geolocating to determine representation." = "Geolocating to determine representation.";

/* No comment provided by engineer. */
"Geolocation Error" = "Geolocation Error";

/* No comment provided by engineer. */
"Governor Action" = "Governor Action";

/* No comment provided by engineer. */
"Governor Signed" = "Governor Signed";

/* No comment provided by engineer. */
"Governor Vetoed" = "Governor Vetoed";

/* No comment provided by engineer. */
"HB 1, Budget, etc" = "HB 1, Budget, etc";

/* App Website */
"http://openstates.org" = "http://openstates.org";

/* No comment provided by engineer. */
"Hybrid" = "Hybrid";

/* No comment provided by engineer. */
"iCal" = "iCal";

/* No comment provided by engineer. */
"Feed" = "Feed";

/* No comment provided by engineer. */
"Incomplete Records" = "Incomplete Records";

/* No comment provided by engineer. */
"Independent" = "Independent";

/* No comment provided by engineer. */
"Individual" = "Individual";

/* No comment provided by engineer. */
"iOS Device: %@\n" = "iOS Device: %@\n";

/* No comment provided by engineer. */
"iOS Version: %@\n" = "iOS Version: %@\n";

/* No comment provided by engineer. */
"Last Updated" = "Last Updated";

/* No comment provided by engineer. */
"Latest Activity" = "Latest Activity";

/* No comment provided by engineer. */
"Legislation" = "Legislation";

/* No comment provided by engineer. */
"Legislative Status (Beta)" = "Legislative Status (Beta)";

/* No comment provided by engineer. */
"Legislators" = "Legislators";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Load Error" = "Load Error";

/* Loading Status */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Location Services are unavailable.  Ensure that Location Services are enabled in the iOS General Settings." = "Location Services are unavailable.  Ensure that Location Services are enabled in the iOS General Settings.";

/* SVWebViewController */
"Mail Link to this Page" = "Mail Link to this Page";

/* No comment provided by engineer. */
"Map" = "Map";

/* No comment provided by engineer. */
"Members" = "Members";

/* No comment provided by engineer. */
"Motion" = "Motion";

/* No comment provided by engineer. */
"Nays" = "Nays";

/* No comment provided by engineer. */
"Network Failure!" = "Network Failure!";

/* No comment provided by engineer. */
"Network Unavailable" = "Network Unavailable";

/* No comment provided by engineer. */
"News" = "News";

/* No comment provided by engineer. */
"No end time was specified, so the default event duration is 1 hour." = "No end time was specified, so the default event duration is 1 hour.";

/* No comment provided by engineer. */
"No Entries Found" = "No Entries Found";

/* No comment provided by engineer. */
"No Watched Bills" = "No Watched Bills";

/* No comment provided by engineer. */
"Nothing" = "Nothing";

/* No comment provided by engineer. */
"Nothing for" = "Nothing for";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"OK" = "OK";

/* SVWebViewController */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open States App Support" = "Open States App Support";

/* No comment provided by engineer. */
"Open States App Version: %@ (Build %@)\n" = "Open States App Version: %1$@ (Build %2$@)\n";

/* No comment provided by engineer. */
"Open Website" = "Open Website";

/* No comment provided by engineer. */
"Organization" = "Organization";

/* No comment provided by engineer. */
"Originating Chamber" = "Originating Chamber";

/* No comment provided by engineer. */
"Others (PNV, Absent, etc)" = "Others (PNV, Absent, etc)";

/* No comment provided by engineer. */
"Participants" = "Participants";

/* No comment provided by engineer. */
"Passed" = "Passed";

/* No comment provided by engineer. */
"Politician" = "Politician";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* No comment provided by engineer. */
"Recently Updated (5 Days)" = "Recently Updated (5 Days)";

/* No comment provided by engineer. */
"Recipient Details" = "Recipient Details";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"Republican" = "Republican";

/* No comment provided by engineer. */
"Resource" = "Resource";

/* No comment provided by engineer. */
"Resources" = "Resources";

/* No comment provided by engineer. */
"Satellite" = "Satellite";

/* No comment provided by engineer. */
"Schedule in Calendar" = "Schedule in Calendar";

/* No comment provided by engineer. */
"Search %@ Bills" = "Search %@ Bills";

/* No comment provided by engineer. */
"Search Bills" = "Search Bills";

/* No comment provided by engineer. */
"Search Closest Matching Entity" = "Search Closest Matching Entity";

/* No comment provided by engineer. */
"Select a Calendar" = "Select a Calendar";

/* No comment provided by engineer. */
"Select a Session" = "Select a Session";

/* No comment provided by engineer. */
"Selected Session" = "Selected Session";

/* No comment provided by engineer. */
"Sent to SecState" = "Sent to SecState";

/* No comment provided by engineer. */
"Server Error" = "Server Error";

/* No comment provided by engineer. */
"Service Unavailable" = "Service Unavailable";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Sponsors" = "Sponsors";

/* No comment provided by engineer. */
"Starts At" = "Starts At";

/* No comment provided by engineer. */
"State" = "State";

/* No comment provided by engineer. */
"States Differ" = "States Differ";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Subjects" = "Subjects";

/* No comment provided by engineer. */
"Subscribe to all %@ events" = "Subscribe to all %@ events";

/* No comment provided by engineer. */
"Tap & hold to move pin" = "Tap & hold to move pin";

/* No comment provided by engineer. */
"The campaign finance data provider has incomplete information for this request.  You may choose to visit followthemoney.org to perform a manual search." = "The campaign finance data provider has incomplete information for this request.  You may choose to visit followthemoney.org to perform a manual search.";

/* No comment provided by engineer. */
"The previously selected state differs from that of your geolocated reps.  Please keep that in mind." = "The previously selected state differs from that of your geolocated reps.  Please keep that in mind.";

/* No comment provided by engineer. */
"The remote resource is unavailable. Please try again later." = "The remote resource is unavailable. Please try again later.";

/* No comment provided by engineer. */
"The server is unavailable." = "The server is unavailable.";

/* No comment provided by engineer. */
"There are no watched bills, yet. To add one, find a bill and click it's star button." = "There are no watched bills, yet. To add one, find a bill and click it's star button.";

/* No comment provided by engineer. */
"There were no entries found. You may refresh the results by dragging down on the table." = "There were no entries found. You may refresh the results by dragging down on the table.";

/* No comment provided by engineer. */
"This application requires Internet access to operate." = "This application requires Internet access to operate.";

/* No comment provided by engineer. */
"This application uses your geographic location (via Location Services) to determine legislative representation for your area." = "This application uses your geographic location (via Location Services) to determine legislative representation for your area.";

/* No comment provided by engineer. */
"This feature requires an Internet connection, and a connection is unavailable.  Your device may be in 'Airplane' mode or is experiencing poor network coverage." = "This feature requires an Internet connection, and a connection is unavailable.  Your device may be in 'Airplane' mode or is experiencing poor network coverage.";

/* No comment provided by engineer. */
"Top Contributions" = "Top Contributions";

/* No comment provided by engineer. */
"Top Recipients" = "Top Recipients";

/* No comment provided by engineer. */
"Total" = "Total";

/* No comment provided by engineer. */
"Unable to determine your current location." = "Unable to determine your current location.";

/* No comment provided by engineer. */
"Unable to save this event to your calendar.  Please double-check your calendar settings and permissions then try again." = "Unable to save this event to your calendar.  Please double-check your calendar settings and permissions then try again.";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"Unreachable Host" = "Unreachable Host";

/* No comment provided by engineer. */
"Updated %@ - %@" = "Updated %1$@ - %2$@";

/* No comment provided by engineer. */
"Updating" = "Updating";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"View Bill" = "View Bill";

/* No comment provided by engineer. */
"Vote Details" = "Vote Details";

/* No comment provided by engineer. */
"VoteSmart Bio" = "VoteSmart Bio";

/* No comment provided by engineer. */
"Voters Passed" = "Voters Passed";

/* No comment provided by engineer. */
"Votes" = "Votes";

/* No comment provided by engineer. */
"Watch List" = "Watch List";

/* No comment provided by engineer. */
"Web Resource" = "Web Resource";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Who's My Rep?" = "Who's My Rep?";

/* No comment provided by engineer. */
"Yeas" = "Yeas";

/* No comment provided by engineer. */
"Your Legislators" = "Your Legislators";

/* No comment provided by engineer. */
"Search by address" = "Search by address";

/* No comment provided by engineer. */
"Unable to find that address." = "Unable to find that address.";

